/* Localized string for Launch Services */

"Alias" = "Alias";
"Application" = "Programma";
"Classic Application" = "Classic-programma";
"Document" = "Document";
"Folder" = "Map";
"Package" = "Pakket";
"Trash" = "Prullenmand";
"Unix Executable File" = "Uitvoerbaar Unix-bestand";
"Volume" = "Volume";
"%@ Document" = "%@-document";
"Network" = "Netwerk";
"Remote Disc" = "Niet-lokale schijf";

"LAUNCH_CONSENT_HEADLINE" = "U opent het programma %@ voor de eerste keer. Weet u zeker dat u dit programma wilt openen?";
"LAUNCH_CONSENT_BODY" = "Het programma bevindt zich in een map met de naam '%@'. Klik op 'Toon programma' om het programma in de Finder te bekijken zonder het te openen.";
"LAUNCH_CONSENT_OK" = "Open";
"LAUNCH_CONSENT_CANCEL" = "Annuleer";
"LAUNCH_CONSENT_SHOW_APP" = "Toon programma";
